---
title: 阅读浪漫小说 -- [美] 珍妮斯·A.拉德威
author: 1ming
date: 2025-08-15 14:10:00 +0800
categories: ["读书笔记", "2025"]
tags: ["读书笔记"]
render_with_liquid: false
---

## 书摘

> *它既想要塑造一个独立自主的职业女性，通过这样的女主人公将特定的女权主义议题融入浪漫小说之中，与此同时却又贬抑这类女性的活动本身——通常是经由男主人公发表的长篇大论。*

> *类型或公式化文学(formulaic literature)的定义通常都是基于其换汤不换药的标准，即必须将每一种必不可少的要素纳入这一形式的每一部新作品之中。这就让编辑可以以非常具体的方式指导和控制这类作品的创作。*

> *相反，这标志了她们内心一种渴望的强烈程度。她们想要被告知，即便是在最糟糕的情况下，理想的爱情仍有可能存在，而女性也终会得到男性的呵护和关心，纵然他表面上看起来粗暴而冷淡。*

> *尽管浪漫小说的设想具有乌托邦之力，但是那种设想其实根本没有挑战特定的社会关系体系。正是这一关系体系的缺陷和不完善催生了浪漫小说，并且是浪漫小说试图美化的对象。*

## 笔记

阅读体验：🌟🌟🌟🌟🌟

很长时间以来看小说都是一项快乐来源，特别是初高中时期，没有太多的娱乐手段，一本txt，一部翻盖机，都能快乐良久，也是见证过诸多热门小说从连载到出纸质书再到搬上大荧幕，不得不说大众审美的基本盘还是挺固定的，毕竟“少女家道中落、遇到冷漠男主，双方互不对付，误会渐渐展开，最后走向幸福新生活”，这套模版居然已经风靡了40多年了，这种套路的展开一方面是暗合少女的成长脉络，从渴望母亲的呵护到拥有独立的自我界限，另一方面也为女性逃离社会日常提供了一种乌托邦，使她们愿意相信掩盖在传统的男子气概之下仍有呵护他人的可能性。

很难想象这是一本成书于四十年前的作品，很多观点放至现在仍有启示意义，甚至可以覆盖到当下新兴的各种女性向的流媒体，譬如长剧短剧和一些游戏文本，历史的发展总有某种似曾相识的即视感，比如技术的发展带动资本撬动女性市场的商业目的，披着服务女性用户的外壳却深藏父权制的内核。

但是随着女性主义的发展，现如今也对诸如此类的浪漫小说提出了新的要求，例如经典场面追妻火葬场，现代观众已经无法对男主的行径无底线的包容，强行HE的结局反而会受到现代观众的诟病，尽管过于模糊文艺作品和现实生活的界限亦是一种麻烦，但是能看到诸多有效的抗议，而不是求诸想象，还是觉得这届读者是有进步的。
